/* Localized versions of Info.plist keys */

CFBundleName = "Publish as JPEG…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publish as JPEG… version 1.2, Copyright 2005 Carte Blanche Conseil.";